
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "43"; */
"43.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "45"; */
"45.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Vérifier automatiquement"; ObjectID = "176"; */
"176.title" = "Vérifier automatiquement";

/* Class = "NSButtonCell"; title = "Ne pas vérifier"; ObjectID = "177"; */
"177.title" = "Ne pas vérifier";

/* Class = "NSTextFieldCell"; title = "Rechercher automatiquement les mises à jour ?"; ObjectID = "178"; */
"178.title" = "Rechercher automatiquement les mises à jour ?";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "179"; */
"179.title" = "DO NOT LOCALIZE";

/* Class = "NSButtonCell"; title = "Avec transmission anonyme de mon profil système"; ObjectID = "180"; */
"180.title" = "Avec transmission anonyme de mon profil système";

/* Class = "NSTextFieldCell"; title = "Les informations anonymes de profil système nous aident à planifier les futurs développements. Contactez-nous pour toute question à ce sujet.\n\nCi-dessous figurent les informations qui seront transmises :"; ObjectID = "183"; */
"183.title" = "Les informations anonymes de profil système nous aident à planifier les futurs développements. Contactez-nous pour toute question à ce sujet.\n\nCi-dessous figurent les informations qui seront transmises :";
